{
	"calculator_scales": [
		{
			"male_q":"מהי ההכנסה החודשית שלך?",
			"female_q":"מהי ההכנסה החודשית שלך?",
			"exp": "החיסכון שלכם לפנסיה נגזר מגובה השכר שלכם. שימו לב, לא מדובר בהכרח בשכר ברוטו שלכם, אלא בשכר שהמעסיק שלכם מחשב לצרכי הפנסיה. לרוב, מדובר רק ב-80% מהשכר. בדקו בתלוש שלכם",
			"is_fixed": false,
			"min_val": 5000,
			"max_val":100000,
			"default":10000,
			"steps":100,
			"prefix":"₪"
		},
		{
			"male_q":"כמה שנים לדעתך עוד תמשיך<br>לחסוך לפנסיה?",
			"female_q":"כמה שנים לדעתך עוד תמשיכי<br>לחסוך לפנסיה?",
			"exp": "משך הזמן שנשאר לכם לחסוך משפיע מהותית על הפנסיה החודשית שלכם. ככל שתעבדו פחות זמן, בגלל פיטורים או חופשות או מכל סיבה אחרת, הפנסיה שלכם תתכווץ",
			"is_fixed": false,
			"min_val": 0,
			"max_val":80,
			"default":30,
			"steps":1,
			"prefix":""
		},
		{
			"male_q":"מה לדעתך יהיה השכר שלך רגע לפני<br>שתפרוש לפנסיה?",
			"female_q":"מה לדעתך יהיה השכר שלך רגע לפני<br>שתפרשי לפנסיה?",
			"exp": "שיעור העליה בשכר הוא מרכיב נוסף בחישוב הפנסיה החודשית שלכם. בעזרת נתון זה נוכל להעריך את השינוי בגובה השכר במהלך השנים ואת השפעתו על גובה הפנסיה",
			"is_fixed": false,
			"min_val":5000,
			"max_val":100000,
			"default":10000,
			"steps": 100,
			"prefix":"₪"
		},
		{
			"male_q":"איזה אחוז מהשכר אתה מפקיד לפנסיה<br>כל חודש?",
			"female_q":"איזה אחוז מהשכר את מפקידה לפנסיה<br>כל חודש?",
			"exp": "בכל חודש אתם חוסכים אחוז מסוים מהשכר שלכם לפנסיה. ככל שתחסכו יותר, כך הפנסיה שלכם עשויה להיות גבוהה יותר (אבל מצד שני הנטו שלכם יקטן). תוכלו להגדיל את אחוז החיסכון עד ל-7% מהשכר בחודש",
			"is_fixed": true,
			"min_val":5.5,
			"max_val":7,
			"default":5.5,
			"values": [5.5, 6, 7],
			"prefix":"%"
		},
		{
			"male_q":"איזה אחוז מהשכר המעסיק שלך מפקיד<br>כל חודש לפנסיה שלך?",
			"female_q":"איזה אחוז מהשכר המעסיק שלך מפקיד<br>כל חודש לפנסיה שלך?",
			"exp": "גם המעסיק חוסך לכם לפנסיה בכל חודש, ולמעשה גם כספי הפיצויים שלכם זורמים לקרן הפנסיה. בדקו אם המעסיק שלכם חוסך לכם את המקסימום שהוא יכול, או פחות מזה",
			"is_fixed": true,
			"min_val":11,
			"max_val":14.33,
			"default":12,
			"values": [11, 12, 14.33],
			"prefix":"%"
		},
		{
			"male_q":"מהי התשואה השנתית?",
			"female_q":"מהי התשואה השנתית?",
			"exp": "רוב רובו של הכסף שלכם מושקע בבורסה ובאפיקים דומים בניסיון להשיג תשואה גבוהה ולהגדיל את הכסף שלכם. הפנסיה שלכם מאוד רגישה לתשואה הזו. שחקו עם הסקאלה וראו מה יקרה אם מנהלי הפנסיה שלכם לא יצליחו להשיג תשואה גבוהה",
			"is_fixed": false,
			"min_val":0,
			"max_val":8,
			"default":4,
			"steps":1,
			"prefix":"%"
		},
		{
			"male_q":"כמה פעמים משכת את כספי הפיצויים?",
			"female_q":"כמה פעמים משכת את כספי הפיצויים?",
			"exp": "הפיצויים שלכם הם חלק מובנה מהפנסיה שלכם. לכן, אם תמשכו את כספי הפיצויים שלכם במקרה שפוטרתם או התפטרתם, דעו שאתם מקטינים באותו רגע את הפנסיה שלכם לפחות ב-30%",
			"is_fixed": false,
			"min_val":0,
			"max_val":4,
			"default":0,
			"steps": 1,
			"prefix":""
		},
		{
			"male_q":"כמה דמי ניהול אתה משלם על<br>כל הפקדה חודשית?",
			"female_q":"כמה דמי ניהול את משלמת על כל<br>הפקדה חודשית?",
			"exp": "ישנם שני סוגים של דמי ניהול. הראשון הם דמי ניהול מכל הפקדה חודשית לקרן הפנסיה. בדקו בתלוש הפנסיה שלכם מה אחוז דמי הניהול שאתם משלמים. המקסימום המותר בחוק הוא 6% בחודש. אם זה הסכום שאתם משלמים, התמקחו עליו וחסכו הרבה כסף",
			"is_fixed": false,
			"min_val":0,
			"max_val":6,
			"default":6,
			"steps": 0.1,
			"prefix":"%"
		},
		{
			"male_q":"כמה דמי ניהול שנתיים אתה משלם<br>על סך החיסכון המצטבר?",
			"female_q":"כמה דמי ניהול שנתיים את משלמת<br>על סך החיסכון המצטבר?",
			"exp": "הסוג השני הם דמי ניהול מסך החסכון המצטבר. בדקו בתלוש הפנסיה שלכם מהו האחוז שאתם משלמים. המקסימום המותר בחוק הוא 0.5% מסך החסכון. אם זה הסכום שאתם משלמים, התמקחו עליו וחסכו כסף, אחרת אתם עלולים להיפרד מרבע מהפנסיה שלכם לדמי הניהול",
			"is_fixed": false,
			"min_val":0,
			"max_val":0.5,
			"default":0.5,
			"steps": 0.1,
			"prefix":"%"
		},
		{
			"male_q":"כמה כסף הצלחת לחסוך לפנסיה<br>עד היום?",
			"female_q":"כמה כסף הצלחת לחסוך לפנסיה<br>עד היום?",
			"exp": "סכום החיסכון שלכם משפיע מהותית על גובה הפנסיה החודשית שלכם בגיל הפרישה. בגלל שמדובר בחיסכון לטווח ארוך, ישנה חשיבות גדולה מאוד לכך שתחסכו כמה שיותר כסף בשלב כמה שיותר מוקדם, בשביל שמנהלי הפנסיה שלכם יוכלו לנסות להגדיל אותו כמה שיותר בבורסה",
			"is_fixed": false,
			"min_val":0,
			"max_val":1000000,
			"default":50000,
			"steps": 1000,
			"prefix":"₪"
		}
	],
	"response": [
		{
			"male": {
				"small": "ובכן,",
				"big": "זה כנראה לא מה שציפית.",
				"text": "החדשות הטובות הן שגילית בזמן את הפער בין מה שחשבת שתהיה הפנסיה שלך לבין מה שהיא עלולה להיות בפועל בגלל שההנחות הסמויות בחישוב הפנסיה שלך לא יתממשו. זה הזמן להתחיל לחשוב מה אתה יכול לעשות בשביל להגדיל את הפנסיה שלך, ולהפיץ את הבשורה לחברים שלך."
			},
			"female": {
				"small": "ובכן,",
				"big": "זה כנראה לא מה שציפית.",
				"text": "החדשות הטובות הן שגילית בזמן את הפער בין מה שחשבת שתהיה הפנסיה שלך לבין מה שהיא עלולה להיות בפועל בגלל שההנחות הסמויות בחישוב הפנסיה שלך לא יתממשו. זה הזמן להתחיל לחשוב מה את יכולה לעשות בשביל להגדיל את הפנסיה שלך, ולהפיץ את הבשורה לחברים שלך."
			}
		},
		{
			"male": {
				"small": "חבר,",
				"big": "אתה בדרך הנכונה!",
				"text": "ההמלצות שלנו להמשך הן לשמור על דמי הניהול נמוכים ככל האפשר, להפריש את המקסימום האפשרי לפנסיה ולא למשוך את דמי הפיצויים"
			},
			"female": {
				"small": "חברה,",
				"big": "את בדרך הנכונה!",
				"text": "ההמלצות שלנו להמשך הן לשמור על דמי הניהול נמוכים ככל האפשר, להפריש את המקסימום האפשרי לפנסיה ולא למשוך את דמי הפיצויים"
			}
		}
	]
}